[
  "mousewheel-image-zoom",
  "link-tree",
  "table-editor-obsidian",
  "any-block",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-icon-folder",
  "link-favicon",
  "webpage-html-export",
  "obsidian-version-history-diff",
  "obsidian-git",
  "markdown-table-editor"
]